Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/iBooksSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Cellular Data
ar: البيانات الخلوية
bg: Мобилни данни
ca: Dades mòbils
cs: Mobilní data
da: Mobildata
de: Mobile Daten
el: Δεδομένα κινητού δικτύου
es: Datos móviles
es_us: Datos celulares
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Données cellulaires
he: נתונים סלולריים
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobiladat-forgalom
id: Data Seluler
it: Dati cellulare
ja: モバイルデータ通信
kk: Ұялы деректер
ko: 셀룰러 데이터
lt: Mobiliojo ryšio duomenys
ms: Data Selular
nl: Mobiele data
no: Mobildata
pl: Dane komórkowe
pt: Dados Celulares
pt_pt: Dados móveis
ro: Date celulare
ru: Сотовые данные
sk: Mobilné dáta
sl: Mobilni podatki
sv: Mobildata
th: ข้อมูลเซลลูลาร์
tr: Hücresel Veri
uk: Стільникові дані
vi: Dữ liệu di động
zh_cn: 蜂窝数据
zh_hk: 流動數據
zh_tw: 行動數據

source: Reset Access to Online Content
ar: إعادة تعيين الوصول إلى المحتوى على الإنترنت
bg: Нулиране на достъпа до онлайн съдържание
ca: Restableix l’accés al contingut en línia
cs: Resetovat přístup k online obsahu
da: Nulstil adgang til online indhold
de: Zugriff auf Online-Inhalte zurücksetzen
el: Επαναφορά της πρόσβασης σε διαδικτυακό υλικό
es: Restablecer acceso
es_us: Restablecer acceso a contenido en línea
fi: Nollaa pääsy online-sisältöön
fr: Réinitialiser l’accès au contenu en ligne
fr_ca: Réinitialiser l’accès au contenu en ligne
he: איפוס הגישה לתכנים מקוונים
hi: ऑनलाइन कॉन्टेंट का ऐक्सेस रीसेट करें
hr: Resetiraj pristup online sadržaju
hu: Tartalom-hozzáférés visszaállítása
id: Atur Ulang Akses ke Konten Online
it: Reimposta l’accesso ai contenuti online
ja: オンラインコンテンツへのアクセスをリセット
kk: Онлайн контентке қол жеткізуді қайта орнату
ko: 온라인 콘텐츠에 대한 접근 재설정
lt: Prieigos prie turinio prisijungus nustatymas iš naujo
ms: Reset Akses
nl: Stel toegang tot onlinemateriaal opnieuw in
no: Nullstill tilgang til nettinnhold
pl: Wyzeruj dostęp do zawartości online
pt: Redefinir Acesso ao Conteúdo On-line
pt_pt: Repor acesso ao conteúdo online
ro: Resetați accesul la conținutul online
ru: Сбросить доступ к онлайн‑контенту
sk: Resetovať prístup k online obsahu
sl: Ponastavi dostop do spletne vsebine
sv: Nollställ åtkomst till onlineinnehåll
th: รีเซ็ตการเข้าถึงเนื้อหาออนไลน์
tr: Çevrimiçi İçeriğe Erişimi Sıfırla
uk: Скинути доступ до онлайн-вмісту
vi: Đặt lại quyền truy cập nội dung trực tuyến
zh_cn: 还原在线内容访问
zh_hk: 重設取用網上內容的權限
zh_tw: 重置取用線上內容的權限

source: 60 seconds
ar: ٦٠ ثانية
bg: 60 секунди
ca: 60 segons
cs: 60 sekund
da: 60 sekunder
de: 60 Sekunden
el: 60 δευτερόλεπτα
es: 60 segundos
es_us: 60 segundos
fi: 60 sekuntia
fr: 60 secondes
fr_ca: 60 s
he: 60 שניות
hi: 60 सेकंड
hr: 60 sekundi
hu: 60 másodperc
id: 60 detik
it: 60 secondi
ja: 60秒
kk: 60 секунд
ko: 60초
lt: 60 sekundžių
ms: 60 saat
nl: 60 seconden
no: 60 sekunder
pl: 60 sekund
pt: 60 segundos
pt_pt: 60 segundos
ro: 60 de secunde
ru: 60 с
sk: 60 sekúnd
sl: 60 sekund
sv: 60 sekunder
th: 60 วินาที
tr: 60 saniye
uk: 60 секунд
vi: 60 giây
zh_cn: 60秒钟
zh_hk: 60秒
zh_tw: 60秒

source: Include PDFs
ar: تضمين مستندات PDF
bg: Включване на PDF файлове
ca: Inclou els PDF
cs: Zahrnout PDF
da: Inkluder PDF’er
de: PDFs einschließen
el: Συμπερίληψη PDF
es: Incluir archivos PDF
es_us: Incluir archivos PDF
fi: Sisällytä PDF:t
fr: Inclure les PDF
fr_ca: Inclure les PDF
he: הכללת קבצי PDF
hi: PDF शामिल करें
hr: Dodaj PDF-ove
hu: PDF-ekkel együtt
id: Sertakan PDF
it: Includi PDF
ja: PDFを含める
kk: PDF файлдарын қосу
ko: PDF 포함
lt: Įtraukti PDF
ms: Sertakan PDF
nl: Tel pdf's mee
no: Inkluder PDF-er
pl: Uwzględnij dokumenty PDF
pt: Incluir PDFs
pt_pt: Incluir PDF
ro: Includere PDF‑uri
ru: Включение файлов PDF
sk: Zahrnúť PDF
sl: Vključi dokumente PDF
sv: Inkludera PDF-filer
th: รวมไฟล์ PDF
tr: PDF’leri Dahil Et
uk: Враховувати PDF-файли
vi: Bao gồm PDF
zh_cn: 包括PDF
zh_hk: 包括PDF
zh_tw: 包含PDF

source: 45 seconds
ar: ٤٥ ثانية
bg: 45 секунди
ca: 45 segons
cs: 45 sekund
da: 45 sekunder
de: 45 Sekunden
el: 45 δευτερόλεπτα
es: 45 segundos
es_us: 45 segundos
fi: 45 sekuntia
fr: 45 secondes
fr_ca: 45 s
he: 45 שניות
hi: 45 सेकंड
hr: 45 sekundi
hu: 45 másodperc
id: 45 detik
it: 45 secondi
ja: 45秒
kk: 45 секунд
ko: 45초
lt: 45 sekundės
ms: 45 saat
nl: 45 seconden
no: 45 sekunder
pl: 45 sekund
pt: 45 segundos
pt_pt: 45 segundos
ro: 45 de secunde
ru: 45 с
sk: 45 sekúnd
sl: 45 sekund
sv: 45 sekunder
th: 45 วินาที
tr: 45 saniye
uk: 45 секунд
vi: 45 giây
zh_cn: 45秒钟
zh_hk: 45秒
zh_tw: 45秒

source: Downloads
ar: التنزيلات
bg: Изтегляния
ca: Descàrregues
cs: Stahování
da: Overførsler
el: Λήψεις
es: Descargas
es_us: Descargas
fi: Lataukset
fr: Téléchargements
fr_ca: Téléchargements
he: הורדות
hi: डाउनलोड
hr: Preuzimanja
hu: Letöltések
id: Pengunduhan
it: Download
ja: ダウンロード
kk: Жүктеп алынғандар
ko: 다운로드
lt: Atsisiuntimai
ms: Muat Turun
no: Nedlastinger
pl: Pobieranie
pt_pt: Descargas
ro: Descărcări
ru: Загрузки
sk: Sťahovania
sl: Prenosi
sv: Hämtningar
th: รายการดาวน์โหลด
tr: İndirilenler
uk: Викачування
vi: Tải về
zh_cn: 下载
zh_hk: 下載項目
zh_tw: 下載項目

source: Skip Forward/Back
ar: تخطي للأمام/رجوع
bg: Пропусни напред/назад
ca: Avança o retrocedeix
cs: Přeskočit vpřed/zpět
da: Hop frem/tilbage
de: Vor-/Zurückspringen
el: Μετάβαση μπροστά/πίσω
es: Avanzar/retroceder
es_us: Saltar a siguiente/anterior
fi: Hyppää eteen-/taaksepäin
fr: Avancer/Reculer
fr_ca: Saut vers l’avant/arrière
he: דילוג קדימה/אחורה
hi: आगे/पीछे जाएँ
hr: Preskoči unaprijed/unatrag
hu: Léptetés előre/vissza
id: Lewati Maju/Mundur
it: Vai avanti/indietro
ja: スキップして進む/戻る
kk: Алға/артқа өту
ko: 앞으로/뒤로 건너뛰기
lt: Praleisti pirmyn / atgal
ms: Langkau ke Depan/Belakang
nl: Spring vooruit/achteruit
no: Hopp framover/tilbake
pl: Skok do przodu / do tyłu
pt: Avançar/Retroceder
pt_pt: Avançar/recuar
ro: Salt înainte/înapoi
ru: Переход вперед или назад
sk: Preskakovať v epizóde
sl: Preskoči naprej/nazaj
sv: Hoppa framåt/bakåt
th: ข้ามไปข้างหน้า/ข้างหลัง
tr: İleriye/Geriye Atla
uk: Пропуск вперед/назад
vi: Tiến về trước/lùi về sau
zh_cn: 快进/快退
zh_hk: 快轉/回帶
zh_tw: 快轉/倒轉

source: External Controls
ar: عناصر التحكم الخارجية
bg: ВЪНШНИ БУТОНИ ЗА УПРАВЛЕНИЕ
ca: Controls externs
cs: Externí ovládací prvky
da: Ekstern betjening
de: Externe Steuerelemente
el: Εξωτερικά στοιχεία ελέγχου
es: Controles externos
es_us: Controles externos
fi: Ulkoiset säätimet
fr: Commandes externes
fr_ca: Commandes externes
he: פקדים חיצוניים
hi: बाहरी कंट्रोल
hr: Vanjske kontrole
hu: Külső vezérlők
id: Kontrol Eksternal
it: Controlli esterni
ja: 外部コントロール
kk: Сыртқы басқару элементтері
ko: 외부 제어기
lt: Išoriniai valdikliai
ms: Kawalan Luaran
nl: Externe regelaars
no: Eksterne kontroller
pl: Narzędzia zewnętrzne
pt: Controles Externos
pt_pt: Controlos externos
ro: Comenzi externe
ru: Внешние элементы управления
sk: Externé ovládacie prvky
sl: Zunanje krmilne funkcije
sv: Externa reglage
th: ตัวควบคุมภายนอก
tr: Harici Denetimler
uk: Зовнішні пульти
vi: Điều khiển bên ngoài
zh_cn: 外部控制
zh_hk: 外部控制項目
zh_tw: 外部控制項目

source: Audiobooks
ar: الكتب الصوتية
bg: Аудио книги
ca: Audiollibres
cs: Audioknihy
da: Lydbøger
de: Hörbücher
el: Ηχοβιβλία
es: Audiolibros
es_us: Audiolibros
fi: Äänikirjat
fr: Livres audio
fr_ca: Livres audio
he: ספרי שמע
hi: ऑडियोबुक
hr: Audio knjige
hu: Hangoskönyvek
id: Buku Audio
it: Audiolibri
ja: オーディオブック
kk: Аудиокітаптар
ko: 오디오북
lt: Audioknygos
ms: Buku Audio
nl: Audioboeken
no: Lydbøker
pl: Audiobooki
pt: Audiolivros
pt_pt: Audiolivros
ro: Cărți audio
ru: Аудиокниги
sk: Audioknihy
sl: Zvočne knjige
sv: Ljudböcker
th: หนังสือเสียง
tr: Sesli Kitaplar
uk: Аудіокниги
vi: Sách nói
zh_cn: 有声书
zh_hk: 有聲書
zh_tw: 有聲書

source: The Continue and Previous lists in Home sync using your iCloud account. Use iCloud Drive to sync PDFs you’ve added to your library.
ar: تتم مزامنة قوائم "المتابعة" و"السابقة" في الرئيسية باستخدام حساب iCloud. استخدم iCloud Drive لمزامنة مستندات PDF التي أضفتها لمكتبك.
bg: Списъците Продължение и Предишни в Начало се синхронизират чрез вашата iCloud регистрация. Използвайте iCloud Drive, за да синхронизирате PDF файловете, които сте добавили към библиотеката си.
ca: Les llistes dels llibres començats i anteriors se sincronitzen mitjançant el compte de l’iCloud. Per sincronitzar els PDF que has afegit a la biblioteca, utilitza l’iCloud Drive.
cs: Seznamy Rozečtené a Předchozí v sekci Přečtěte si se synchronizují pomocí vašeho účtu na iCloudu. K synchronizaci PDF, která jste si přidali do knihovny, můžete používat iCloud Drive.
da: Listerne Fortsæt og Forrige i Hjem synkroniseres vha. din iCloud‑konto. Brug iCloud Drive til at synkronisere PDF‑dokumenter, der er føjet til biblioteket.
de: Die Listen „Weiter“ und „Vorheriges“ in „Startseite“ werden mit deinem iCloud-Account synchronisiert. Verwende iCloud Drive zum Synchronisieren der PDFs, die du zu deiner Bibliothek hinzugefügt hast.
el: Οι λίστες «Συνέχεια» και «Προηγούμενο» στο τμήμα «Αρχική» συγχρονίζονται μέσω του λογαριασμού iCloud σας. Χρησιμοποιήστε το iCloud Drive για συγχρονισμό των PDF που προσθέσατε στη βιβλιοθήκη σας.
es: Las listas Continuar y Anterior que están disponibles en Inicio se sincronizan a través de tu cuenta de iCloud. Utiliza iCloud Drive para sincronizar los archivos PDF que tengas en tu biblioteca.
es_us: Las listas Continuar y Anterior se sincronizan mediante tu cuenta de iCloud. Usa iCloud Drive para sincronizar los archivos PDF que hayas agregado a tu biblioteca.
fi: Koti-osion Jatka- ja Edellinen-listat synkronoituvat iCloud-tilin kautta. Synkronoi kirjastoon lisäämäsi PDF:t iCloud Driven avulla.
fr: Les listes Continuer et Précédents présentes dans Accueil se synchronisent par l’intermédiaire de votre compte iCloud. Utilisez iCloud Drive pour synchroniser les PDF que vous avez ajoutés à votre bibliothèque.
fr_ca: Les listes Continuer et Précédent présentes dans Accueil se synchronisent à partir de votre compte iCloud. Utilisez iCloud Drive pour synchroniser les fichiers PDF que vous avez ajoutés à votre bibliothèque.
he: הרשימות ״המשך הקריאה״ ו״הקודם״ בעמוד הבית מסתנכרנות באמצעות חשבון ה-iCloud שלך. באפשרותך להשתמש ב-iCloud Drive כדי לסנכרן מסמכי PDF שהוספת לספריה שלך.
hi: होम में “जारी रखें” और “पिछला” सूचियाँ आपके iCloud खाते का इस्तेमाल करते हुए सिंक होती हैं। अपनी लाइब्रेरी में जोड़े गए PDF सिंक करने के लिए iCloud Drive का इस्तेमाल करें।
hr: Popisi Nastavi i Prethodno na Naslovnoj stranici sinkroniziraju se putem vašeg iCloud računa. Upotrijebite iCloud Drive za sinkroniziranje PDF-ova koje ste dodali u biblioteku.
hu: A Kezdőlapon található Folytatás és Előző listák az Ön iCloud-fiókját használják a szinkronizáláshoz. A könyvtárához hozzáadott PDF‑ek szinkronizálásához használhatja az iCloud Drive‑ot.
id: Daftar Lanjutkan dan Sebelumnya di Beranda diselaraskan menggunakan akun iCloud Anda. Gunakan iCloud Drive untuk menyelaraskan PDF yang telah Anda tambahkan ke perpustakaan Anda.
it: Gli elenchi “Continua a leggere” e Precedenti sulla Home vengono sincronizzati con il tuo account iCloud. Utilizza iCloud Drive per sincronizzare i PDF che hai aggiunto alla tua libreria.
ja: “続ける”と“以前のコンテンツ”のリストはiCloudアカウントを使って同期されます。ライブラリに追加したPDFを同期するにはiCloud Driveをお使いください。
kk: «Басты бет» бөліміндегі «Жалғастыру» және «Алдыңғы» тізімдері iCloud аккаунтыңыз арқылы синхрондалады. Кітапханаға қосылған PDF файлдарын синхрондау үшін iCloud Drive дискісін пайдаланыңыз.
ko: 홈의 ‘계속’ 및 ‘이전’ 목록은 사용자의 iCloud 계정을 사용하여 동기화됩니다. 보관함에 추가한 PDF를 동기화하려면 iCloud Drive를 사용하십시오.
lt: „Pradžios“ puslapyje funkcijos „Tęsti“ ir „Ankstesni sąrašai“ sinchronizuojamos naudojant „iCloud“ paskyrą. Jeigu norite sinchronizuoti į biblioteką įtrauktus PDF failus, naudokite „iCloud Drive“.
ms: Senarai Teruskan dan Sebelumnya dalam Laman Utama diselaraskan menggunakan akaun iCloud anda. Gunakan iCloud Drive untuk menyelaraskan PDF yang telah anda tambahkan ke pustaka anda.
nl: De lijsten 'Ga door' en 'Vorige' in 'Home' worden gesynchroniseerd met behulp van je iCloud-account. Gebruik iCloud Drive om pdf's te synchroniseren die je aan je bibliotheek hebt toegevoegd.
no: Hjem-listene Fortsett og Forrige synkroniseres via iCloud-kontoen din. Bruk iCloud Drive for å synkronisere PDF-er du har lagt til i biblioteket.
pl: Listy Czytaj dalej i Poprzednie na ekranie głównym są synchronizowane przez konto iCloud. Aby zsynchronizować dokumenty PDF dodane do biblioteki, użyj iCloud Drive.
pt: As listas Continuar e Anterior, em Início, são sincronizadas pela sua conta do iCloud. Use o iCloud Drive para sincronizar os PDFs que você adicionou à sua biblioteca.
pt_pt: As listas Continuar e Anterior na secção Início são sincronizadas através da sua conta iCloud. Utilize iCloud Drive para sincronizar os ficheiros PDF que adicionou à biblioteca.
ro: Listele de lecturi în curs și anterioare din secțiunea “Acasă” se sincronizează utilizând contul dvs. de iCloud. Utilizați iCloud Drive pentru a sincroniza PDF‑urile pe care le‑ați adăugat în bibliotecă.
ru: Списки «Продолжить» и «Ранее» на Главной странице синхронизируются с помощью учетной записи iCloud. Используйте iCloud Drive для синхронизации файлов PDF, добавленных в библиотеку.
sk: Zoznamy Rozčítané a Predošlé v časti Domov sú synchronizované prostredníctvom vášho iCloud účtu. Na synchronizáciu PDF súborov pridaných do knižnice použite iCloud Drive.
sl: Seznama Nadaljevanje in Prejšnje na zavihku Domov se sinhronizirata z uporabo računa iCloud. Za sinhronizacijo dokumentov PDF, ki ste jih dodali v knjižnico, uporabite iCloud Drive.
sv: Listorna Fortsätt och Tidigare i Hem synkroniseras via ditt iCloud-konto. Använd iCloud Drive om du vill synkronisera PDF-dokument som du har lagt till i biblioteket.
th: รายการอ่านต่อและก่อนหน้าในหน้าแรกจะเชื่อมข้อมูลโดยใช้บัญชี iCloud ของคุณ โปรดใช้ iCloud Drive เพื่อเชื่อมข้อมูลไฟล์ PDF ที่คุณเพิ่มไปยังคลังของคุณ
tr: Ana Sayfa’daki Sürenler ve Öncekiler listeleri iCloud hesabınız kullanılarak eşzamanlanır. Arşivinize eklediğiniz PDF’leri eşzamanlamak için iCloud Drive’ı kullanın.
uk: Списки «Продовжити» і «Попередні» в Домівці синхронізуються через ваш обліковий запис iCloud. За допомогою iCloud Drive синхронізуйте PDF-файли, які ви додали до бібліотеки.
vi: Danh sách Tiếp tục và Nội dung đã xem trong Trang chủ đồng hộ hóa bằng tài khoản iCloud của bạn. Hãy sử dụng iCloud Drive để đồng bộ hóa các tệp PDF mà bạn đã thêm vào thư viện.
zh_cn: 主页中的“继续阅读”和“之前读过”列表使用iCloud账户进行同步。请使用iCloud云盘同步已添加到书库的PDF。
zh_hk: 在「首頁」中，「繼續」和「已閱讀」列表會使用你的iCloud帳户進行同步。使用「iCloud雲碟」同步已加至書庫的PDF。
zh_tw: 同步「首頁」中的「繼續」和「之前讀過」列表會使用你的iCloud帳號。使用「iCloud雲碟」來同步已加入書庫的PDF。

source: Acknowledgements
ar: إقرارات
bg: Признания
ca: Reconeixements
cs: Uznání
da: Tak til
de: Anmerkungen
el: Αναγνωρίσεις
es: Reconocimientos
es_us: Agradecimientos
fi: Tekijänoikeustiedot
fr: Contributions
fr_ca: Remerciements
he: תודות
hi: अभिस्वीकृतियाँ
hr: Priznanja
hu: Nyilatkozatok
id: Pengakuan
it: Note legali
ja: 謝辞
kk: Хабарландырулар
ko: 승인서
lt: Patvirtinimai
ms: Perakuan
nl: Colofon
no: Bidragsytere
pl: Podziękowania
pt: Reconhecimentos
pt_pt: Reconhecimentos
ro: Recunoașteri
ru: Подтверждения
sk: Uznania
sl: Navedba virov
sv: Tillkännagivanden
th: กิตติกรรมประกาศ
tr: Teşekkürler
uk: Визнання
zh_cn: 版权声明
zh_hk: 版權宣吿
zh_tw: 版權宣告

source: Reading Menu Position Options
ar: خيارات موضع قائمة القراءة
bg: Опции за позиция на менюто за четене
ca: Opcions de posició del menú de lectura
cs: Volby umístění nabídky při čtení
da: Indstillinger til placering af læsemenu
de: Positionierungsoptionen des Lesemenüs
el: Επιλογές θέσης μενού ανάγνωσης
es: Opciones de posición del menú de lectura
es_us: Opciones de posición del menú de lectura
fi: Lukuvalikon sijainnin valinnat
fr: Options de position du menu de lecture
fr_ca: Options de position du menu de lecture
he: אפשרויות מיקום תפריט הקריאה
hi: रीडिंग मेनू पोज़िशन विकल्प
hr: Opcije položaja izbornika čitanja
hu: Olvasási menü pozíciójának beállításai
id: Pilihan Posisi menu Bacaan
it: Opzioni per la posizione del menu di lettura
ja: 読書メニューの位置のオプション
kk: Оқуға арналған мәзір позициясының опциялары
ko: 독서 메뉴 위치 옵션
lt: Skaitymo meniu padėties parinktys
ms: Pilihan Kedudukan Menu Membaca
nl: Opties voor lees­menu­positie
no: Valg for plassering av lesemeny
pl: Opcje położenia menu Czytanie
pt: Opções de Posição do Menu de Leitura
pt_pt: Opções de posição do menu de leitura
ro: Opțiuni poziție meniu Lectură
ru: Параметры положения меню для чтения
sk: Možnosti polohy menu čítania
sl: Možnosti položaja menija za branje
sv: Positionsalternativ för läsmeny
th: ตัวเลือกตำแหน่งเมนูการอ่าน
tr: Okuma Menüsü Konumu Seçenekleri̇
uk: Параметри позиції меню для читання
vi: Tùy chọn vị trí menu Đọc
zh_cn: 阅读菜单位置选项
zh_hk: 閲讀選單位置選項
zh_tw: 閱讀選單位置選項

source: Show time spent reading and other achievements in Apple Books. Include time spent reading PDFs
ar: إظهار الوقت الذي تم قضاؤه في القراءة والإنجازات الأخرى في Apple Books. تضمين الوقت الذي تم قضاؤه في قراءة مستندات PDF
bg: Показване на времето, прекарано в четене, и други постижения в приложението Книги. Включва се и времето, прекарано в четене на PDF файлове
ca: Mostra el temps que has estat llegint i altres assoliments a l’app Llibres. Inclou el temps que has estat llegint arxius PDF.
cs: Zobrazí čas strávený čtením a další úspěchy v Apple Books včetně času stráveného čtením PDF.
da: Vis hvor meget tid, du har brugt på at læse, og andre bedrifter i Bøger. Inkluder tid, du har brugt på at læse PDF’er
de: Mit Lesen verbrachte Zeit und andere Erfolge in Apple Books anzeigen. Dazu zählt auch das Lesen von PDFs.
el: Εμφάνιση του χρόνου που έχετε αφιερώσει στην ανάγνωση και άλλων επιτευγμάτων στο Apple Books, συμπεριλαμβανομένου του χρόνου ανάγνωσης PDF
es: Se mostrará el tiempo que has pasado leyendo y otros logros en Apple Books (incluido el tiempo de lectura de archivos PDF).
es_us: Muestra el tiempo que pasas leyendo y otros logros en Apple Books. Incluye el tiempo leyendo archivos PDF.
fi: Näytä lukemiseen käytetty aika ja muut saavutukset Kirjoissa. Sisällytä PDF:ien lukemiseen käytetty aika.
fr: Affichez votre temps de lecture et vos autres réalisations sur Apple Books. Prenez en compte le temps passé à lire des PDF.
fr_ca: Affiche le temps passé à lire ainsi que d’autres réalisations dans Livres. Inclut le temps passé à lire des PDF.
he: ניתן להציג את הזמן שהוקדש לקריאה והישגים נוספים ב-Apple Books, כולל זמן הקריאה של קבצי PDF.
hi: Apple Books पर पढ़ने और अन्य उपलब्धियों में बिताए गए समय दिखाएँ। PDF पढ़ने में बिताए गए समय शामिल करें।
hr: Prikažite vrijeme koje ste proveli čitajući i druga dostignuća u aplikaciji Knjige. Uključite vrijeme provedeno u čitanju PDF-ova.
hu: Az olvasással töltött idő és egyéb elért eredmények megjelenítése az Apple Könyvek appban. A PDF-ek olvasásával töltött idővel együtt.
id: Tampilkan waktu yang dihabiskan untuk membaca dan pencapaian lainnya di Apple Books. Sertakan waktu yang dihabiskan untuk membaca PDF
it: Mostra il tempo che hai trascorso leggendo e altri obiettivi in Apple Books. Includi il tempo dedicato ai file PDF.
ja: Apple Booksでの読書時間およびその他の達成項目を表示します。PDFの読書時間を含みます。
kk: Apple Books қолданбасында оқуға жұмсалған уақытты және басқа жетістіктерді көрсету. Сондай-ақ PDF файлдарын оқуға жұмсалған уақыт қосылады
ko: 도서 앱에 PDF를 읽은 시간을 포함하여 독서에 할애한 시간 및 기타 목표 달성을 표시합니다.
lt: Rodykite skaitant praleistą laiką ir kitus pasiekimus paslaugoje „Apple Books“. Įskaičiuoti laiką, praleistą skaitant PDF failus
ms: Tunjukkan masa yang diluangkan untuk membaca dan pencapaian lain dalam Apple Books. Sertakan masa yang diluangkan untuk membaca PDF.
nl: Toon tijd die aan lezen en andere doelen in Boeken is besteed. Tel ook tijd met het lezen van pdf's mee.
no: Vis hvor mye tid som er brukt på å lese eller oppnå andre mål i Bøker. Inkluder tid brukt på å lese PDF-er.
pl: Funkcja wyświetla czas spędzony na czytaniu oraz inne osiągnięcia z Apple Books, w tym czas spędzony na czytaniu dokumentów PDF.
pt: Mostrar o tempo gasto lendo e outras conquistas no Apple Books. Incluir o tempo gasto lendo PDFs.
pt_pt: Mostrar o tempo passado a ler e outras proezas na aplicação Livros. Incluir o tempo passado a ler PDF.
ro: Afișați timpul petrecut cu lectura și alte realizări în aplicația Cărți. Includeți timpul petrecut citind PDF‑uri.
ru: Будет показано время, проведенное за чтением, и другие достижения в Книгах. Также будет включено время, проведенное за чтением файлов PDF.
sk: Ukazuje čas strávený čítaním a ďalšie úspechy v Apple Books vrátane času stráveného čítaním PDF súborov.
sl: Omogočite prikaz časa branja in drugih dosežkov v storitvi Apple Books. Vključite tudi čas, ki ste ga porabili za branje dokumentov PDF
sv: Visa tid ägnad åt läsning och andra prestationer i Böcker. Inkludera tid som ägnats åt läsning av PDF-filer.
th: แสดงเวลาที่ใช้ในการอ่านและผลสำเร็จอื่นใน Apple Books รวมทั้งเวลาที่ใช้ในการอ่านไฟล์ PDF
tr: Okuma için harcanan süreyi ve diğer başarıları Apple Books’ta gösterir. PDF’leri okumak için harcanan zamanı dahil eder
uk: Показувати час, проведений за читанням, й інші досягнення в Apple Books. Враховувати час, проведений за читанням PDF-файлів.
vi: Hiển thị thời gian dùng cho việc đọc và các thành tích khác trong Apple Books. Bao gồm thời gian dùng cho việc đọc PDF
zh_cn: 在“图书”App中显示阅读时长和其他成就。包括PDF阅读时间。
zh_hk: 在Apple Books中顯示閲讀時間和其他成就。包括閲讀PDF的時間
zh_tw: 在Apple Books中顯示閱讀時間和其他成就。包含閱讀PDF時所花費的時間

source: Right
ar: اليمين
bg: Отдясно
ca: Dreta
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
es: Derecha
es_us: Derecha
fi: Oikealla
fr: Droite
fr_ca: À droite
he: ימין
hi: दायाँ
hr: Desno
hu: Jobbra
id: Kanan
it: Destra
ja: 右
kk: Оң жақ
ko: 오른쪽
lt: Dešinė
ms: Kanan
nl: Rechts
no: Høyre
pl: Po prawej
pt: Direita
pt_pt: Direita
ro: Dreapta
ru: Справа
sk: Vpravo
sl: Desno
sv: Höger
th: ขวา
tr: Sağ
uk: Справа
vi: Phải
zh_cn: 右
zh_hk: 右
zh_tw: 右側

source: Online Content & Privacy
ar: المحتوى على الإنترنت والخصوصية
bg: Онлайн съдържание и поверителност
ca: Contingut en línia i privacitat
cs: Online obsah a soukromí
da: Online indhold og anonymitet
de: Online-Inhalte & Datenschutz
el: Διαδικτυακό υλικό και απόρρητο
es: Contenido en línea y privacidad
es_us: Contenido en línea y la privacidad
fi: Online-sisältö ja tietosuoja
fr: Contenu en ligne et confidentialité
fr_ca: Contenu en ligne et confidentialité
he: תוכן מקוון ופרטיות
hi: ऑनलाइन कॉन्टेंट और गोपनीयता
hr: Online sadržaji i privatnost
hu: Az online tartalom és az adatvédelem
id: Konten Online & Privasi
it: Contenuti online e privacy
ja: オンラインコンテンツとプライバシー
kk: Онлайн контент және құпиялылық
ko: 온라인 콘텐츠 및 개인정보 보호
lt: Turinys prisijungus ir privatumas
ms: Kandungan Dalam Talian & Privasi
nl: Onlinemateriaal en privacy
no: Nettinnhold og personvern
pl: Zawartość online i prywatność
pt: Conteúdo On-line e Privacidade
pt_pt: Conteúdo online e privacidade
ro: Conținutul online și intimitatea
ru: Онлайн‑контент и конфиденциальность
sk: Online obsah a súkromie
sl: Spletna vsebina in zasebnost
sv: Onlineinnehåll och integritet
th: เนื้อหาออนไลน์และความเป็นส่วนตัว
tr: Çevrimiçi İçerik ve Gizlilik
uk: Онлайн-вміст і приватність
vi: Nội dung trực tuyến & Quyền riêng tư
zh_cn: 在线内容与隐私
zh_hk: 網上內容與私隱
zh_tw: 線上內容與隱私權
